{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 6993, "word_counts": "{\"china\\u2019s\": 13, \"rate\": 46, \"cut\": 82, \"also\": 11, \"an\": 119, \"insurance\": 780, \"policy\": 33, \"as\": 398, \"hong\": 46, \"kong\": 37, \"crisis\": 35, \"worsens\": 1, \"s\": 330, \"p\": 115, \"500\": 58, \"adds\": 21, \"9\": 76, \"points\": 55, \"0\": 301, \"3\": 208, \"at\": 467, \"the\": 1753, \"open\": 56, \"finablr\": 3, \"ransomware\": 3, \"hit\": 35, \"travelex\": 1, \"says\": 225, \"it\": 174, \"has\": 158, \"recovered\": 1, \"its\": 180, \"uk\": 23, \"website\": 5, \"stock\": 608, \"marketscreener\": 176, \"https\": 3035, \"t\": 3067, \"co\": 3078, \"djdq3e2hne\": 1, \"uk's\": 5, \"labour\": 3, \"vows\": 2, \"action\": 23, \"on\": 906, \"'tax\": 1, \"and\": 818, \"wage\": 6, \"cheat'\": 1, \"multinationals\": 1, \"amazoncom\": 2, \"marketscreener\\u2026\": 116, \"k7k8njmxll\": 1, \"srpt\": 1, \"bcs\": 1, \"among\": 53, \"top\": 104, \"gainers\": 30, \"in\": 1270, \"10\": 99, \"years\": 58, \"from\": 296, \"now\": 101, \"investors\": 77, \"will\": 203, \"be\": 167, \"looking\": 16, \"evaluating\": 2, \"esg\": 6, \"scoring\": 1, \"a\": 988, \"part\": 17, \"of\": 1212, \"overall\": 4, \"performance\\u2026\": 1, \"rd5kkfb4jn\": 1, \"\\u2018i\\u2019m\": 1, \"semi\": 1, \"retired\": 3, \"working\": 16, \"about\": 137, \"20\": 37, \"hours\": 27, \"month\\u2019\": 1, \"with\": 377, \"congestion\": 1, \"charges\": 11, \"gas\": 37, \"prices\": 66, \"\\u2014\": 46, \"is\": 600, \"time\": 75, \"to\": 1956, \"become\": 13, \"one\": 77, \"car\": 56, \"family\": 13, \"lowe's\": 6, \"shares\": 165, \"jump\": 18, \"after\": 344, \"earnings\": 212, \"estimates\": 32, \"despite\": 36, \"revenue\": 128, \"shortfall\": 2, \"sourcewater\": 1, \"launches\": 34, \"dirtwork\": 1, \"alerttm\": 1, \"satellite\": 4, \"intelligence\": 9, \"for\": 964, \"permian\": 2, \"basin\": 4, \"sitework\": 1, \"ecb\": 9, \"dived\": 1, \"into\": 93, \"fight\": 18, \"save\": 19, \"economy\": 190, \"34\": 17, \"billion\": 128, \"euros\": 4, \"bond\": 29, \"purchases\": 10, \"last\": 58, \"week\": 111, \"jnsedvs9lt\": 1, \"domtar\": 4, \"upgraded\": 22, \"market\": 260, \"perform\": 7, \"bmo\": 3, \"capital\": 80, \"plan\": 36, \"retirement\": 41, \"beyond\": 10, \"your\": 104, \"go\": 24, \"rinf\": 1, \"ivol\": 1, \"fed's\": 29, \"daly\": 3, \"discusses\": 8, \"shifting\": 1, \"focus\": 15, \"higher\": 65, \"inflation\": 13, \"4xmihcecvh\": 1, \"state\": 40, \"street\": 50, \"corp\": 38, \"increases\": 15, \"position\": 23, \"hamilton\": 11, \"group\": 162, \"ltd\": 34, \"nyse\": 133, \"hg\": 10, \"cadillac\": 1, \"big\": 57, \"changes\": 25, \"ahead\": 49, \"including\": 23, \"new\": 321, \"model\": 11, \"names\": 35, \"electrification\": 2, \"by\": 325, \"2030\": 3, \"travel\": 28, \"myths\": 3, \"that\": 164, \"could\": 124, \"ruin\": 1, \"next\": 73, \"trip\": 4, \"hermes\": 1, \"gpe\": 1, \"raises\": 26, \"603\": 1, \"5m\": 4, \"pec\": 1, \"iv\": 2, \"alongside\": 6, \"1bn\": 5, \"btps\": 1, \"mandate\": 1, \"these\": 58, \"states\": 27, \"have\": 164, \"abortion\": 7, \"laws\": 6, \"ballot\": 3, \"2024\": 39, \"election\": 35, \"direct\": 13, \"listings\": 3, \"proposal\": 12, \"rejected\": 4, \"sec\": 5, \"izoflwxuqx\": 1, \"suspects\": 1, \"nabbed\": 2, \"'man\": 1, \"bear\": 31, \"suit'\": 2, \"scam\": 13, \"bfin\": 1, \"bankfinancial\": 1, \"declares\": 122, \"dividend\": 183, \"0ceqxfar7n\": 1, \"health\": 176, \"payouts\": 3, \"fall\": 26, \"short\": 31, \"only\": 24, \"71\": 6, \"claims\": 34, \"settled\": 1, \"fy24\": 2, \"2020\": 172, \"cars\": 18, \"trucks\": 1, \"are\": 288, \"most\": 52, \"likely\": 20, \"hold\": 27, \"their\": 73, \"value\": 43, \"used\": 11, \"abbvie\": 6, \"q4\": 114, \"eps\": 107, \"1\": 286, \"88\": 3, \"vs\": 65, \"loss\": 31, \"per\": 19, \"share\": 80, \"23\": 15, \"places\": 1, \"china\": 159, \"restrictions\": 6, \"due\": 31, \"coronavirus\": 112, \"outbreak\": 12, \"bitcoin\": 7, \"ethereum\": 2, \"litecoin\": 2, \"american\": 42, \"wrap\": 5, \"12\": 67, \"16\": 27, \"19\": 94, \"update\": 129, \"trade\": 152, \"enthusiasm\": 1, \"continues\": 24, \"wane\": 1, \"ray\": 6, \"ban\": 14, \"tycoon\": 3, \"eyes\": 11, \"bigger\": 6, \"mediobanca\": 1, \"stake\": 39, \"italy\": 11, \"bet\": 11, \"plmr\": 3, \"palomar\": 2, \"holdings\": 67, \"investor\": 37, \"presentation\": 88, \"slideshow\": 29, \"get\": 118, \"more\": 285, \"info\": 26, \"seeking\": 67, \"alpha\": 59, \"\\u2026\": 120, \"4e7lrewtam\": 1, \"dartmouth\\u2019s\": 1, \"mfa\": 1, \"sonic\": 1, \"practice\": 6, \"invites\": 1, \"2025\": 42, \"applications\": 4, \"rolls\": 5, \"royce\": 1, \"attacked\": 5, \"man\": 37, \"costume\": 7, \"you\": 174, \"can\": 90, \"apple\": 31, \"watch\": 68, \"series\": 8, \"mostly\": 3, \"free\": 31, \"reward\": 4, \"exercise\": 4, \"gic\": 1, \"other\": 38, \"life\": 62, \"stocks\": 214, \"crack\": 2, \"up\": 336, \"8\": 67, \"gst\": 18, \"council\": 19, \"defers\": 3, \"tax\": 50, \"decision\": 22, \"britain's\": 1, \"central\": 34, \"banker\": 4, \"u\": 266, \"k\": 48, \"should\": 81, \"change\": 29, \"own\": 34, \"rules\": 15, \"of\\u2026\": 7, \"k7cyxmdfaf\": 1, \"equinor\": 2, \"swings\": 7, \"surprise\": 14, \"impairments\": 1, \"total\": 21, \"4b\": 2, \"facebook\": 22, \"resisting\": 1, \"attorney\": 4, \"general\": 31, \"william\": 4, \"barr's\": 2, \"calls\": 32, \"delay\": 5, \"rollout\": 2, \"encryption\": 2, \"technology\": 27, \"across\": 9, \"pl\\u2026\": 2, \"k2szz2zsli\": 1, \"clipper\": 2, \"realty\": 10, \"inc\": 265, \"clpr\": 1, \"ex\": 23, \"pays\": 5, \"yield\": 18, \"foreign\": 11, \"firms\": 17, \"abandoned\": 1, \"deals\": 23, \"amid\": 38, \"trump\": 116, \"administration\": 11, \"scrutiny\": 2, \"report\": 96, \"sojblwvu87\": 1, \"6scfpgnoba\": 1, \"abiomed\": 2, \"down\": 150, \"study\": 29, \"questioning\": 1, \"impella\": 1, \"heart\": 9, \"pump\": 1, \"san\": 5, \"jose\": 1, \"water\": 22, \"files\": 8, \"application\": 7, \"investment\": 57, \"advanced\": 8, \"metering\": 1, \"infrastructure\": 8, \"epwlo7rjwj\": 1, \"macquarie\": 4, \"ceasing\": 1, \"substantial\": 6, \"holder\": 2, \"eld\": 1, \"vbocq46a73\": 1, \"l2eqf8hx9e\": 1, \"burberry\": 2, \"viral\": 6, \"epidemic\": 4, \"devastates\": 1, \"sales\": 94, \"kbc\": 1, \"nv\": 3, \"selective\": 1, \"nasdaq\": 178, \"sigi\": 1, \"friendly\": 2, \"hills\": 1, \"bank\": 124, \"reports\": 154, \"fy\": 10, \"results\": 214, \"edited\": 59, \"transcript\": 79, \"otel\": 1, \"conference\": 93, \"call\": 123, \"or\": 124, \"6\": 93, \"nov\": 51, \"4\": 141, \"30pm\": 16, \"gmt\": 59, \"my\": 42, \"friend\": 5, \"dependent\": 5, \"son\": 5, \"32\": 15, \"who\": 46, \"drives\": 4, \"without\": 10, \"would\": 34, \"his\": 58, \"parents\": 7, \"criminally\": 1, \"liable\": 2, \"if\": 46, \"he\": 54, \"accident\": 6, \"research\": 20, \"shows\": 25, \"white\": 21, \"communities\": 6, \"gain\": 27, \"affluence\": 1, \"climate\": 38, \"disasters\": 9, \"european\": 16, \"boost\": 28, \"fed\": 94, \"dot\": 2, \"plot\": 1, \"awaits\": 3, \"mild\": 2, \"weather\": 10, \"boosts\": 9, \"job\": 23, \"growth\": 103, \"unemployment\": 11, \"rises\": 26, \"this\": 251, \"might\": 16, \"term\": 54, \"technically\": 1, \"speaking\": 2, \"november\": 42, \"18\": 26, \"22\": 32, \"continue\": 30, \"reading\": 30, \"jk2ixappnc\": 1, \"department\": 18, \"justice\": 7, \"sides\": 4, \"global\": 104, \"music\": 8, \"rights\": 12, \"moynt7xhz2\": 1, \"6kjbeilzc2\": 1, \"n\": 17, \"alarmist\": 1, \"chief\": 35, \"\\u2018kill\": 1, \"people\": 58, \"everywhere\\u2019\": 1, \"all\": 90, \"women\": 13, \"world\": 38, \"experienced\": 1, \"some\": 52, \"kind\": 18, \"violence\": 4, \"here's\": 101, \"how\": 163, \"un\": 12, \"end\": 48, \"tha\\u2026\": 2, \"ppmz6wtfuf\": 1, \"avoid\": 18, \"mutual\": 21, \"fund\": 86, \"misfires\": 8, \"25\": 43, \"2019\": 165, \"bunch\": 1, \"ranked\": 5, \"mega\": 4, \"cap\": 13, \"etfs\": 15, \"corrected\": 2, \"nissan\": 2, \"recalls\": 3, \"nearly\": 16, \"400\": 6, \"000\": 85, \"vehicles\": 14, \"over\": 149, \"braking\": 2, \"system\": 19, \"defect\": 1, \"four\": 18, \"arrested\": 9, \"using\": 18, \"suit\": 7, \"fake\": 7, \"attacks\": 6, \"claim\": 15, \"ilika\": 1, \"plc's\": 2, \"lon\": 8, \"ika\": 1, \"ceo\": 126, \"overpaid\": 1, \"relative\": 4, \"peers\": 2, \"former\": 31, \"campaign\": 11, \"deputy\": 2, \"chairman\": 24, \"gates\": 4, \"gets\": 32, \"45\": 11, \"day\": 86, \"prison\": 3, \"sentence\": 2, \"ireland\": 7, \"make\": 46, \"branch\": 2, \"network\": 6, \"response\": 21, \"covid\": 18, \"bankofireland\": 3, \"2rks52jf1y\": 1, \"inequality\": 7, \"kashkari\": 1, \"yes\": 5, \"hires\": 4, \"ally\": 5, \"raise\": 19, \"penalties\": 4, \"ip\": 2, \"theft\": 9, \"wa\\u2026\": 1, \"kczgnsmoi2\": 1, \"major\": 18, \"transaction\": 5, \"singapore\": 10, \"mrt\": 1, \"tel\": 1, \"concession\": 3, \"agreement\": 26, \"zr8li1uwil\": 1, \"8lfaflcgp8\": 1, \"probably\": 10, \"decide\": 1, \"take\": 47, \"better\": 26, \"account\": 6, \"home\": 61, \"costs\": 26, \"measure\": 7, \"but\": 128, \"there's\": 8, \"unlikely\": 1, \"to\\u2026\": 8, \"kg9eltbd90\": 1, \"castor\": 1, \"maritime\": 4, \"announces\": 69, \"11\": 53, \"million\": 93, \"senior\": 25, \"secured\": 8, \"debt\": 59, \"financing\": 8, \"castormaritime\": 1, \"pupuxx3092\": 1, \"brexit\": 29, \"uncertainty\": 8, \"follow\": 31, \"any\": 52, \"ekbct0rdjv\": 1, \"what\": 197, \"animal\": 1, \"cameco\": 2, \"move\": 25, \"topper\": 2, \"dhl\": 1, \"invests\": 5, \"136\": 1, \"logistics\": 11, \"hub\": 11, \"hep\": 1, \"holly\": 1, \"energy\": 109, \"partners\": 30, \"another\": 42, \"high\": 86, \"play\": 19, \"sign\": 45, \"updates\": 65, \"mz8hnvjl98\": 1, \"crispr\": 3, \"therapeutics\": 29, \"healthcare\": 56, \"plus\": 12, \"leads\": 20, \"losers\": 27, \"brian\": 5, \"chappatta\": 1, \"doubts\": 4, \"podcast\": 13, \"powell\": 24, \"'resilient'\": 1, \"risk\": 49, \"du44jhd8ec\": 1, \"y8cv1f4ksm\": 1, \"looks\": 26, \"like\": 40, \"spx\": 7, \"21\": 19, \"ma\": 3, \"bull\": 16, \"cross\": 7, \"today\": 64, \"amza\": 2, \"distribution\": 9, \"coverage\": 34, \"analysis\": 18, \"comparison\": 4, \"oazggyt9di\": 1, \"trading\": 89, \"markets\": 117, \"hour\": 10, \"ujtglr5wpy\": 1, \"record\": 60, \"breaking\": 19, \"frozen\": 5, \"2\": 185, \"debut\": 11, \"propels\": 1, \"disney\": 23, \"past\": 25, \"important\": 12, \"milestone\": 2, \"pagseguro\": 2, \"digital\": 24, \"form\": 14, \"13\": 32, \"d\": 8, \"pagsegurodigital\": 1, \"bklxy0c1fj\": 1, \"llsrepmnul\": 1, \"comdx\": 17, \"eia\": 7, \"petroleum\": 9, \"data\": 68, \"ended\": 7, \"december\": 26, \"7i8u7u0qy6\": 1, \"vg\": 2, \"vonage\": 1, \"qvdbvi8ycw\": 1, \"collapse\": 3, \"highway\": 2, \"viaduct\": 2, \"northwestern\": 1, \"underscored\": 1, \"country's\": 4, \"failure\": 7, \"come\": 10, \"grips\": 1, \"with\\u2026\": 4, \"7qknbyokp9\": 1, \"fidelis\": 12, \"fihl\": 10, \"price\": 198, \"target\": 123, \"lowered\": 6, \"00\": 16, \"barclays\": 15, \"rci\": 1, \"hospitality\": 4, \"10m\": 1, \"buyback\": 12, \"flooded\": 1, \"during\": 19, \"hurricane\": 10, \"helene\": 6, \"there\\u2019s\": 5, \"black\": 28, \"mold\": 2, \"growing\": 14, \"walls\": 1, \"furniture\": 2, \"smells\": 1, \"horrible\": 1, \"cover\": 19, \"removal\": 2, \"api\": 3, \"show\": 27, \"barrel\": 3, \"weekly\": 24, \"rise\": 50, \"crude\": 27, \"supply\": 22, \"sources\": 20, \"faq\": 1, \"safety\": 32, \"deposit\": 5, \"rejects\": 10, \"ag\": 17, \"request\": 7, \"stop\": 18, \"plans\": 36, \"messaging\": 1, \"apps\": 3, \"tkyy7abxui\": 1, \"aon\": 2, \"brokers\": 5, \"us\": 88, \"political\": 9, \"ukraine\": 6, \"businesses\": 12, \"slf\": 2, \"sun\": 6, \"financial\": 109, \"goes\": 22, \"tomorrow\": 13, \"7iafk66cqr\": 1, \"michigan\": 5, \"church\": 1, \"fires\": 10, \"beloved\": 1, \"director\": 17, \"same\": 17, \"sex\": 6, \"marriage\": 3, \"vrns\": 1, \"varonis\": 1, \"wider\": 1, \"than\": 113, \"expected\": 18, \"forecast\": 37, \"bi9epk3iky\": 1, \"plnt\": 1, \"planet\": 2, \"fitness\": 1, \"strong\": 52, \"read\": 69, \"qepxoqa8v5\": 1, \"business\": 122, \"cevian's\": 1, \"tischendorf\": 1, \"leave\": 14, \"thyssenkrupp\": 3, \"supervisory\": 1, \"board\": 32, \"guilty\": 15, \"infidelity\": 1, \"here\\u2019s\": 32, \"fix\": 10, \"money\": 48, \"habits\": 2, \"standing\": 3, \"way\": 23, \"lo\\u2026\": 1, \"bqpoiyhkbj\": 1, \"types\": 1, \"seniors\": 1, \"buy\": 160, \"before\": 39, \"eu\": 23, \"meeting\": 28, \"frenzy\": 3, \"february\": 29, \"summit\": 6, \"seven\": 6, \"year\": 183, \"budget\": 29, \"don't\": 22, \"blame\": 13, \"lousy\": 3, \"navy\": 9, \"house\": 26, \"won\\u2019t\": 8, \"intervene\": 1, \"seal\\u2019s\": 1, \"disciplinary\": 2, \"hearing\": 7, \"yxds4mewp3\": 1, \"\\u2019s\": 10, \"largest\": 27, \"pension\": 9, \"halve\": 2, \"hedge\": 112, \"flags\": 5, \"'cracks'\": 1, \"brazil\": 7, \"vale\": 2, \"dam\": 2, \"pri\": 2, \"7\": 102, \"00pm\": 35, \"renault\": 6, \"espace\": 2, \"dimensions\": 1, \"technical\": 11, \"datas\": 1, \"srltta4ucf\": 1, \"naymtboivw\": 1, \"property\": 25, \"apartment\": 6, \"buildings\": 3, \"brooklyn\": 1, \"owner\\u2019s\": 2, \"guide\": 9, \"wynn\": 7, \"resorts\": 9, \"bounce\": 17, \"back\": 75, \"qatar\\u2019s\": 1, \"320\": 3, \"wealth\": 2, \"seeks\": 16, \"catch\": 7, \"chegg\": 1, \"beats\": 124, \"06\": 10, \"natural\": 19, \"inventory\": 5, \"showed\": 5, \"draw\": 3, \"115\": 3, \"bcf\": 2, \"137\": 1, \"mujjhgpydz\": 1, \"gold\": 76, \"tariff\": 15, \"deadline\": 2, \"decisions\": 9, \"ezfdczi5p9\": 1, \"ke9ngoniba\": 1, \"traders\": 13, \"maintain\": 3, \"amount\": 3, \"easing\": 3, \"seen\": 16, \"jobs\": 53, \"welltower\": 2, \"well\": 27, \"good\": 67, \"mentioned\": 1, \"ions\": 3, \"nice\": 10, \"here\": 55, \"ww\": 2, \"fgbidozlz2\": 1, \"summer\": 4, \"questions\": 8, \"iag\": 2, \"amanda\": 2, \"whiting\\u2019s\": 1, \"warning\": 13, \"availability\": 2, \"affordability\": 3, \"oil\": 132, \"poised\": 9, \"deal\": 146, \"aca\": 4, \"ups\": 6, \"start\": 35, \"americans\": 35, \"ever\": 31, \"stockmarket\": 38, \"volatility\": 14, \"less\": 23, \"buying\": 40, \"dip\": 8, \"slower\": 2, \"goldman\": 30, \"sachs\": 13, \"pbocwzzg48\": 1, \"ayushman\": 3, \"bharat\": 2, \"citizens\": 8, \"above\": 19, \"70\": 10, \"aadhaar\": 1, \"mandatory\": 3, \"enrolment\": 1, \"documents\": 4, \"required\": 3, \"presidents\": 1, \"abuse\": 2, \"power\": 30, \"senators\": 3, \"punt\": 1, \"voters\": 12, \"wework\": 15, \"must\": 17, \"do\": 57, \"stay\": 23, \"alive\": 2, \"fcwwmkd3zq\": 1, \"via\": 49, \"bopinion\": 6, \"irdai\": 4, \"pitches\": 3, \"100\": 28, \"fdi\": 4, \"sector\": 34, \"rally\": 37, \"british\": 14, \"pound\": 13, \"recovers\": 3, \"optimism\": 11, \"possible\": 12, \"virus\": 37, \"containment\": 1, \"offsets\": 2, \"worry\": 8, \"johnson\": 29, \"lusf9e2gzi\": 1, \"why\": 123, \"pensions\": 3, \"jjxas7ufud\": 1, \"developments\": 3, \"added\": 9, \"fedfraser's\": 1, \"timeline\": 1, \"latest\": 33, \"second\": 35, \"historic\": 8, \"i\\u2026\": 5, \"o4yyfnrbha\": 1, \"skyward\": 18, \"specialty\": 23, \"sciences\": 4, \"liability\": 4, \"03\": 11, \"misses\": 71, \"kremlin\": 1, \"efforts\": 13, \"persuade\": 1, \"mexico\": 10, \"join\": 6, \"cuts\": 51, \"persist\": 4, \"tass\": 1, \"y1cglm7hae\": 1, \"mijgucki8s\": 1, \"deutsche\": 25, \"staffers\": 2, \"cleared\": 2, \"fined\": 3, \"laundering\": 3, \"case\": 31, \"tkjwkqikfq\": 1, \"7nbjwdouqr\": 1, \"security\": 29, \"first\": 110, \"embark\": 2, \"tie\": 2, \"florida\": 27, \"homeowners\": 15, \"programme\": 4, \"huawei\": 15, \"sues\": 7, \"verizon\": 1, \"multiple\": 10, \"patent\": 7, \"violations\": 2, \"bars\": 1, \"disruption\": 2, \"ewyq7sdecj\": 1, \"ctso\": 2, \"pre\": 46, \"cytosorbents\": 1, \"temporarily\": 3, \"pauses\": 1, \"enrollment\": 6, \"refresh\": 1, \"aki\": 1, \"recommendati\\u2026\": 1, \"3aacitcwia\": 1, \"ontario\": 3, \"employers\": 3, \"surplus\": 2, \"funds\": 115, \"workplace\": 3, \"sellers\": 1, \"winning\": 6, \"against\": 32, \"royal\": 12, \"mail\": 6, \"pg\": 12, \"e\": 47, \"loses\": 9, \"half\": 15, \"backing\": 4, \"bankruptcy\": 9, \"5\": 182, \"visa\": 2, \"r\": 12, \"arm\": 4, \"develops\": 2, \"blockchain\": 1, \"replace\": 4, \"aggregators\": 1, \"today's\": 9, \"feature\": 2, \"strategy\": 16, \"key\": 42, \"bullish\": 45, \"close\": 50, \"risks\": 24, \"remain\": 19, \"fdx\": 1, \"fslr\": 2, \"cldr\": 2, \"clf\": 1, \"h3wxszp1mf\": 1, \"trend\": 15, \"smart\": 11, \"glasses\": 1, \"we\": 70, \"wear\": 2, \"everywhere\": 2, \"mtnblmd0eo\": 1, \"q6kfkurq9c\": 1, \"large\": 10, \"activision\": 3, \"blizzard\\u2019s\": 1, \"mobile\": 27, \"gaming\": 5, \"given\": 4, \"gains\": 42, \"turned\": 4, \"negative\": 13, \"sxytbuf0jw\": 1, \"tlt\": 1, \"tbt\": 1, \"uso\": 8, \"interest\": 31, \"rates\": 48, \"carve\": 1, \"out\": 98, \"lows\": 6, \"slip\": 7, \"8qemzql6ze\": 1, \"jamie\": 4, \"dimon\": 4, \"expects\": 14, \"fallout\": 3, \"pandemic\": 11, \"include\": 4, \"economic\": 45, \"downturn\": 6, \"stress\": 8, \"similar\": 2, \"t\\u2026\": 10, \"oilhuel7nv\": 1, \"emerson\\u2019s\": 1, \"virtual\": 3, \"reality\": 7, \"simulation\": 1, \"improves\": 5, \"workforce\": 1, \"speeds\": 1, \"training\": 3, \"kansas\": 3, \"city\": 18, \"otcmkts\": 8, \"kcli\": 3, \"passes\": 5, \"below\": 25, \"200\": 23, \"moving\": 17, \"average\": 20, \"\\u2013\": 75, \"what\\u2019s\": 6, \"yayo\": 1, \"volume\": 14, \"coming\": 20, \"upward\": 1, \"momentum\": 13, \"accelerate\": 3, \"layoffs\": 3, \"loom\": 3, \"canadian\": 16, \"rail\": 11, \"strike\": 16, \"hits\": 30, \"chemicals\": 1, \"farmers\": 5, \"old\": 21, \"carlos\": 1, \"gregorio\": 1, \"hernandez\": 1, \"vasquez\": 1, \"died\": 5, \"border\": 4, \"patrol\": 1, \"care\": 39, \"may\": 80, \"officials\": 10, \"say\": 33, \"w\\u2026\": 2, \"a6yakthf0g\": 1, \"partner\": 9, \"embroiled\": 1, \"1mdb\": 2, \"scandal\": 7, \"exits\": 4, \"ft\": 6, \"uixjeqyc6e\": 1, \"cv1ulimib4\": 1, \"pdd\": 1, \"urbn\": 1, \"premarket\": 48, \"intervenes\": 1, \"55\": 7, \"weekend\": 12, \"repo\": 9, \"liquidity\": 14, \"ticks\": 3, \"luxkbrlrxc\": 1, \"urban\": 5, \"outfitters\": 3, \"tanks\": 1, \"q3\": 89, \"profit\": 32, \"crypto\": 10, \"daily\": 20, \"movers\": 11, \"shakers\": 1, \"15\": 43, \"yankee\": 1, \"candle\": 1, \"opens\": 14, \"art\": 7, \"development\": 13, \"facility\": 13, \"western\": 7, \"massachusetts\\u2026\": 1, \"qzhrzvaenw\": 1, \"supreme\": 8, \"court\": 25, \"cities\": 11, \"treat\": 2, \"homeless\": 3, \"hiujtrikux\": 1, \"bw\": 3, \"five\": 22, \"decade\": 11, \"rivalry\": 1, \"playing\": 5, \"opec\": 26, \"selvaag\": 1, \"bolig\": 1, \"asa\": 4, \"just\": 80, \"beat\": 27, \"expectations\": 21, \"analysts\": 45, \"think\": 36, \"happen\": 11, \"vtv\": 1, \"myomo\": 2, \"biohaven\": 2, \"pharmaceutical\": 7, \"highlight\": 48, \"michael\": 11, \"bloomberg\": 28, \"trying\": 8, \"bring\": 6, \"party\": 13, \"together\\u2014\": 1, \"shift\": 7, \"little\": 22, \"bit\": 5, \"qjv0memlma\": 1, \"hampshire\": 5, \"police\": 10, \"investigating\": 3, \"found\": 9, \"dead\": 6, \"considering\": 7, \"aggressive\": 4, \"strategies\": 11, \"venezuela\": 2, \"losing\": 10, \"confidence\": 11, \"oppositio\\u2026\": 1, \"n0h1qnahcg\": 1, \"securitas\": 1, \"ab\": 7, \"amazon\": 35, \"com\": 19, \"depose\": 2, \"esper\": 1, \"lawsuit\": 19, \"cloud\": 14, \"computing\": 1, \"contract\": 14, \"stock\\u2026\": 40, \"vv5rlkaazd\": 1, \"does\": 44, \"cubic\": 2, \"corporation\": 55, \"cub\": 1, \"sweet\": 1, \"dry\": 2, \"jancis\": 1, \"robinson\\u2019s\": 1, \"wine\": 3, \"picks\": 10, \"festive\": 2, \"season\": 10, \"x1wpek4x35\": 1, \"\\u008fhttps\": 1, \"er61emyhsj\": 1, \"4jzex6liag\": 1, \"rpt\": 5, \"alibaba\": 11, \"hk\": 2, \"176\": 1, \"bln\": 41, \"listing\": 14, \"salesman\": 1, \"advises\": 2, \"never\": 41, \"thing\": 17, \"when\": 52, \"negotiating\": 5, \"cnbcmakeit\": 7, \"z8bauphyud\": 1, \"many\": 26, \"mengniu\": 2, \"dairy\": 7, \"company\": 106, \"limited\": 29, \"hkg\": 6, \"2319\": 1, \"institutions\": 7, \"grab\": 3, \"tests\": 4, \"winter\": 5, \"wave\": 7, \"jazz\": 2, \"pharma\": 29, \"tyson\": 11, \"foods\": 14, \"q1\": 29, \"52\": 13, \"50\": 45, \"ago\": 18, \"ecommerce\": 1, \"surge\": 26, \"cred\\u2019s\": 1, \"october\": 22, \"housing\": 14, \"nationwide\": 3, \"fell\": 11, \"month\": 44, \"according\": 16, \"nar\": 1, \"healthy\": 9, \"rexchxrzya\": 1, \"ctsh\": 1, \"feb\": 19, \"sanders\": 11, \"ties\": 8, \"buttigieg\": 7, \"billionaires\": 3, \"preview\": 29, \"palo\": 1, \"alto\": 1, \"networks\": 9, \"north\": 13, \"carolina\": 6, \"charged\": 9, \"falsifying\": 1, \"certificate\": 1, \"treasury\": 19, \"yields\": 11, \"retreat\": 2, \"solid\": 11, \"sale\": 28, \"underlines\": 1, \"appetite\": 3, \"rw9ycawyzc\": 1, \"said\": 37, \"had\": 19, \"not\": 127, \"pressed\": 2, \"him\": 17, \"ask\": 8, \"producers\": 10, \"reduce\": 5, \"output\": 19, \"support\": 20, \"tvj7kuixol\": 1, \"lumber\": 3, \"liquidators\": 3, \"knowles\": 1, \"duties\": 1, \"divided\": 3, \"between\": 18, \"cfo\": 18, \"nancy\": 2, \"walsh\": 2, \"'misperception'\": 1, \"government\": 27, \"'blessed'\": 1, \"income\": 54, \"allianz\": 3, \"reversing\": 1, \"shanmugam\": 1, \"fire\": 14, \"flower\": 1, \"net\": 17, \"2m\": 1, \"futures\": 31, \"extend\": 9, \"tariffs\": 21, \"zee\": 2, \"entertainment\\u2019s\": 1, \"subhash\": 1, \"chandra\": 1, \"resigns\": 3, \"gbp\": 2, \"usd\": 15, \"rallies\": 11, \"al\": 5, \"pacino\": 1, \"fought\": 2, \"scene\": 3, \"dog\": 6, \"afternoon\": 6, \"gci\": 1, \"gannett\": 1, \"57\": 4, \"firing\": 2, \"off\": 63, \"poison\": 3, \"pill\": 2, \"n0figljwuh\": 1, \"shareholders\": 28, \"public\": 29, \"joint\": 7, \"gazprom\": 1, \"mcx\": 2, \"gazp\": 1, \"calgon\": 1, \"carbon\": 9, \"increase\": 19, \"i7pooa6dwy\": 1, \"no\": 56, \"'phase\": 4, \"two'\": 1, \"horizon\": 3, \"reuters\": 11, \"cktqrn4j9f\": 1, \"ashvin\": 1, \"parekh\": 1, \"impacting\": 1, \"sagility\": 1, \"india\": 25, \"rs\": 14, \"945\": 1, \"crore\": 10, \"anchor\": 1, \"ipo\": 28, \"cfos\": 1, \"need\": 36, \"know\": 38, \"africans\": 1, \"propose\": 2, \"'standstill'\": 1, \"eurobond\": 3, \"payments\": 13, \"zjfs6zobpg\": 1, \"bids\": 5, \"building\": 7, \"rekr\": 2, \"pop\": 9, \"04\": 9, \"love\": 13, \"chart\": 13, \"sawh0mtqgg\": 1, \"did\": 40, \"lowe\\u2019s\": 2, \"number\": 13, \"stores\": 12, \"decrease\": 1, \"chimerix\": 1, \"cmrx\": 1, \"blackstone\": 8, \"invest\": 13, \"engineers\": 3, \"gate\": 1, \"founder\": 11, \"dubin\": 1, \"brookside\": 1, \"sycamore\": 1, \"delivers\": 3, \"stunning\": 1, \"result\": 6, \"brooksideenergy\": 1, \"5vgnxn1yao\": 1, \"sutter\": 1, \"rock\": 4, \"expiration\": 1, \"final\": 15, \"modified\": 1, \"dutch\": 2, \"auction\": 13, \"tender\": 7, \"offer\": 27, \"repurcha\\u2026\": 1, \"e3gkssfpdx\": 1, \"revealing\": 1, \"true\": 4, \"extent\": 1, \"exxon\\u2019s\": 1, \"blow\": 6, \"holiday\": 26, \"greenleaf\": 1, \"spc\": 1, \"purple\": 2, \"carrot\": 1, \"deliver\": 4, \"plant\": 9, \"based\": 20, \"protein\": 2, \"options\": 12, \"customers\": 10, \"bristol\": 5, \"myers\": 4, \"celgene\": 1, \"federal\": 59, \"reserve\": 30, \"saved\": 3, \"worst\": 20, \"\\u009dit\": 1, \"ag\\u2026\": 1, \"nrwrlgdlez\": 1, \"streaming\": 14, \"grows\": 4, \"crowded\": 2, \"comcast's\": 1, \"suggested\": 3, \"cable\": 5, \"giant\": 14, \"different\\u2026\": 1, \"yjmrc9d2rt\": 1, \"makers\": 6, \"affirmative\": 1, \"responsibility\": 1, \"times\": 20, \"o\\u2026\": 8, \"wlodqteol1\": 1, \"icymi\": 4, \"coolsys\": 1, \"southern\": 3, \"california\": 51, \"center\": 11, \"technicians\": 1, \"bancshares\": 3, \"conway\": 1, \"ar\": 1, \"homb\": 1, \"ratio\": 14, \"rng\": 7, \"ringcentral\": 7, \"jumps\": 8, \"nco4cjetvb\": 1, \"cryoport\": 1, \"cyrx\": 1, \"press\": 7, \"kit\": 2, \"en\": 6, \"ljgdhiy4wq\": 1, \"bqpajq0nck\": 1, \"hasbro\": 5, \"monday\": 20, \"liminal\": 1, \"biosciences\": 8, \"tse\": 17, \"lmnl\": 1, \"weighed\": 3, \"load\": 1, \"cop\": 1, \"conocophillips\": 3, \"alaska\": 4, \"assets\": 10, \"fhl0fmdtfa\": 1, \"slb\": 3, \"schlumberger\": 4, \"u8kx1yoehb\": 1, \"set\": 39, \"return\": 21, \"through\": 23, \"7bn\": 1, \"fgl\": 4, \"buyout\": 7, \"fidelity\": 4, \"national\": 43, \"3rd\": 7, \"litigation\": 2, \"funding\": 13, \"regs\": 2, \"trades\\u2019\": 1, \"priorities\": 3, \"fcc\": 4, \"c\": 40, \"band\": 5, \"airwaves\": 2, \"audiocodes\": 4, \"royalty\": 5, \"israel\": 4, \"vrdjvcbdac\": 1, \"takes\": 16, \"step\": 13, \"california's\": 3, \"troubled\": 5, \"sees\": 40, \"still\": 61, \"bio\": 5, \"techne\": 1, \"tech\": 31, \"sold\": 13, \"kentucky\": 20, \"systems\": 35, \"trust\": 49, \"settlement\": 17, \"zoecqw1jdt\": 1, \"billionaire\": 14, \"carl\": 2, \"icahn\": 2, \"placing\": 2, \"'big\": 2, \"bet'\": 1, \"struggling\": 6, \"malls\": 5, \"chat\": 1, \"chuck\": 2, \"schwab\": 18, \"inspired\": 2, \"bold\": 1, \"dqwd1kfhbj\": 1, \"question\": 9, \"transportation\": 6, \"index\": 24, \"xtn\": 1, \"djt\": 1, \"relevant\": 1, \"mod\\u2026\": 1, \"dyppsbenfo\": 1, \"funko\": 5, \"plummets\": 2, \"39\": 7, \"downgraded\": 26, \"weakness\": 9, \"'it\": 1, \"cash\": 43, \"position'\": 1, \"pay\": 50, \"quarterly\": 24, \"vjftjhqash\": 1, \"trainee\": 1, \"trader\": 8, \"france\": 11, \"once\": 4, \"made\": 30, \"thought\": 6, \"was\": 77, \"\\u201cdemo\": 1, \"\\u201d\": 23, \"krc9qzc7x1\": 1, \"y\": 6, \"broker\": 7, \"commission\": 1, \"blocked\": 3, \"judge\": 5, \"live\": 47, \"chair\": 13, \"jerome\": 8, \"remarks\": 1, \"decade's\": 1, \"fomc\": 4, \"4waysuwphf\": 1, \"salesforce\": 5, \"com\\u2019s\": 1, \"softbank\": 14, \"robotic\": 2, \"vacuum\": 1, \"aben\": 1, \"resources\": 33, \"cve\": 5, \"abn\": 1, \"household\": 3, \"250\": 5, \"you\\u2019re\": 6, \"vslrvqg5zp\": 1, \"insurtech\": 1, \"qover\": 1, \"teams\": 9, \"mastercard\": 1, \"citi\": 3, \"reels\": 1, \"pt\": 5, \"nu\": 1, \"skin\": 5, \"even\": 26, \"diy\": 1, \"cocktails\": 1, \"can't\": 6, \"help\": 33, \"blues\": 2, \"mitsui\": 1, \"\\u00a0argyle\": 1, \"solutions\": 23, \"australian\": 6, \"smes\": 1, \"gundlach\": 2, \"webcast\": 5, \"rolling\": 4, \"loan\": 19, \"gathers\": 2, \"6jwrdcpl8u\": 1, \"oyst\": 2, \"oyster\": 3, \"point\": 21, \"positive\": 21, \"line\": 39, \"phase\": 16, \"zen\": 1, \"3fka6ws85r\": 1, \"zimbabwe\": 2, \"corn\": 1, \"imports\": 4, \"gm\": 6, \"lifted\": 7, \"murder\": 13, \"thompson\": 1, \"usher\": 2, \"era\": 5, \"pr\": 2, \"rbi\": 3, \"nod\": 1, \"enter\": 6, \"biz\": 2, \"jv\": 4, \"generali\": 2, \"warner\": 3, \"fiat\": 7, \"settles\": 8, \"issue\": 14, \"missouri\": 6, \"officers\": 2, \"accused\": 15, \"stealing\": 1, \"nudes\": 1, \"dozens\": 3, \"women's\": 5, \"phones\": 4, \"traffic\": 11, \"stops\": 1, \"japanese\": 4, \"longevity\": 1, \"expert\": 6, \"lived\": 3, \"105\": 5, \"generally\": 1, \"ate\": 1, \"every\": 7, \"velmn3yzkd\": 1, \"rose\": 20, \"moved\": 5, \"intellectual\": 3, \"protection\": 13, \"which\": 16, \"hope\": 11, \"address\": 10, \"c\\u2026\": 4, \"itu4wdk0ac\": 1, \"plumb\": 2, \"cio\": 5, \"tom\": 6, \"explains\": 10, \"he\\u2019s\": 6, \"unossoci4o\": 1, \"honda\": 6, \"motor\": 11, \"\\u00a510\": 1, \"43\": 8, \"patterson\": 2, \"uti\": 2, \"02\": 13, \"priyanka\": 1, \"chopra\": 1, \"jonas\": 1, \"crocs\": 1, \"donar\\u00e1n\": 1, \"pares\": 4, \"de\": 20, \"calzado\": 1, \"cl\\u00e1sico\": 1, \"unicef\": 1, \"united\": 26, \"district\": 5, \"again\": 34, \"park\": 5, \"assist\": 3, \"motion\": 4, \"infringement\": 3, \"boeing's\": 4, \"dives\": 2, \"ntsb\": 5, \"recommends\": 1, \"'more\": 2, \"robust\": 4, \"redesign'\": 1, \"737\": 23, \"700s\": 1, \"angry\": 2, \"insurance\\u2014with\": 1, \"reason\": 8, \"cdpq\": 1, \"piramal\": 1, \"300m\": 3, \"indian\": 6, \"private\": 34, \"credit\": 58, \"platform\": 10, \"\\u2018it\": 2, \"billed\": 1, \"minute\": 6, \"increments\\u2019\": 1, \"woman\": 17, \"learns\": 2, \"dentist\": 1, \"\\u2018behavioral\": 1, \"management\\u2019\": 1, \"charge\": 5, \"her\": 25, \"bill\": 26, \"then\": 10, \"she\": 28, \"finds\": 14, \"real\": 34, \"blackheath\": 1, \"serve\": 2, \"demand\": 38, \"extended\": 2, \"let\\u2019s\": 2, \"push\": 10, \"u8qvqkicih\": 1, \"worx\": 2, \"highs\": 20, \"unveils\": 12, \"184\": 1, \"initiative\": 5, \"ai\": 25, \"0tsvtejk1r\": 1, \"pjc\": 2, \"piper\": 3, \"jaffray\": 2, \"companies\": 52, \"subscribe\": 16, \"h5havmcewe\": 1, \"races\": 1, \"pass\": 8, \"terror\": 2, \"law\": 7, \"convict\": 1, \"freed\": 2, \"committee\": 11, \"directs\": 2, \"desk\": 4, \"conducting\": 2, \"overnight\": 7, \"repurchase\": 4, \"operations\": 11, \"l\\u2026\": 2, \"1w8onnwjru\": 1, \"exclusive\": 13, \"ramps\": 4, \"pressure\": 8, \"euro\": 12, \"clearing\": 2, \"away\": 9, \"london\": 25, \"flow\": 15, \"confirms\": 9, \"sell\": 39, \"portion\": 1, \"reportable\": 1, \"segment\": 4, \"apollo\": 5, \"thaiklud8x\": 1, \"amtd\": 5, \"td\": 17, \"ameritrade\": 19, \"movement\": 2, \"imx\": 1, \"low\": 39, \"march\": 18, \"xkkpbqrqpw\": 1, \"willie\": 1, \"nelson\": 3, \"told\": 9, \"road\": 10, \"there\": 22, \"were\": 20, \"fans\": 3, \"waiting\": 5, \"autograph\": 1, \"so\": 48, \"decided\": 1, \"circle\": 1, \"while\": 21, \"following\": 18, \"fundamental\": 5, \"dollar\": 31, \"uptick\": 1, \"limiting\": 2, \"gold\\u2019s\": 1, \"2nd\": 3, \"look\": 43, \"issues\": 16, \"ford\": 16, \"add\": 13, \"plants\": 5, \"hp\": 12, \"pain\": 4, \"sight\": 2, \"helmerich\": 4, \"payne\": 4, \"1ulamlzquo\": 1, \"investing\": 52, \"ipos\": 2, \"ohi\": 2, \"omega\": 2, \"investors'\": 1, \"risky\": 8, \"twcbf9ygln\": 1, \"boris'\": 1, \"pledge\": 5, \"gift\": 4, \"ashworth\": 1, \"radio\": 11, \"motilal\": 1, \"oswal\": 1, \"services\": 41, \"uber\": 36, \"lyft\": 10, \"positioned\": 1, \"achieve\": 4, \"profitability\": 6, \"emlga0cbm1\": 1, \"xrx\": 5, \"hpq\": 5, \"xerox's\": 2, \"bid\": 19, \"force\": 14, \"reconsideration\": 1, \"wells\": 11, \"fargo\": 6, \"dzdegwttso\": 1, \"lower\": 39, \"0thvjpamlt\": 1, \"ha4hdhornu\": 1, \"upper\": 1, \"class\": 12, \"individuals\": 4, \"dwell\": 1, \"things\": 22, \"researchers\": 2, \"found\\u2026\": 2, \"bbvz0821ro\": 1, \"sirius\": 2, \"valuation\": 17, \"prior\": 8, \"authorization\": 2, \"affects\": 3, \"physicians\": 1, \"they\": 23, \"give\": 14, \"patients\": 11, \"colorado\": 6, \"mystery\": 4, \"driver\": 9, \"named\": 9, \"\\u2018lawaia\\u2019\": 1, \"premium\": 23, \"spiked\": 3, \"312\": 3, \"person\": 4, \"doesn't\": 5, \"exist\": 3, \"lesson\": 4, \"york\": 43, \"cents\": 17, \"90\": 13, \"fianc\": 1, \"colt\": 1, \"allegedly\": 4, \"lose\": 9, \"leg\": 3, \"threatening\": 3, \"injury\": 4, \"america\\u2019s\": 4, \"increasing\": 2, \"spending\": 21, \"fastest\": 7, \"pace\": 15, \"since\": 30, \"great\": 28, \"recession\": 17, \"tbyairkxgo\": 1, \"germany\": 7, \"shaken\": 1, \"extremist\": 1, \"bad\": 22, \"sisters\\u00a0needed\": 1, \"brutal\": 1, \"twist\": 3, \"killer\": 8, \"pleads\": 10, \"'terrorist'\": 2, \"shopin\": 1, \"two\": 61, \"counts\": 2, \"fraud\": 31, \"igc\": 2, \"globalization\": 2, \"ley81yo8im\": 1, \"i\": 80, \"middlefield\": 2, \"banc\": 3, \"mbcn\": 1, \"interesting\": 2, \"indexes\": 4, \"edge\": 11, \"brauhy2mln\": 1, \"helped\": 6, \"guy\": 6, \"rich\": 5, \"35\": 18, \"yz4jew6hjd\": 1, \"safeguard\": 1, \"abroad\": 2, \"african\": 11, \"alliance\": 4, \"guinea\": 3, \"others\": 7, \"n74m\": 1, \"commodities\": 3, \"recoup\": 1, \"losses\": 16, \"roundup\": 18, \"xvxtrdf57n\": 1, \"qihquai2iu\": 1, \"blames\": 3, \"smotrich\": 1, \"months\": 24, \"wrongful\": 4, \"reservists\": 1, \"fb\": 5, \"built\": 9, \"app\": 9, \"face\": 18, \"recognition\": 4, \"mfouehjp1z\": 1, \"gove\": 4, \"warns\": 16, \"industry\": 59, \"prepare\": 6, \"strict\": 4, \"controls\": 2, \"britain\": 7, \"br\\u2026\": 1, \"ce4krhmkbo\": 1, \"least\": 17, \"lost\": 9, \"scammers\": 2, \"impersonating\": 1, \"staff\": 7, \"chinese\": 41, \"august\": 5, \"eex\": 2, \"exchange\": 20, \"introduce\": 3, \"limits\": 5, \"spot\": 5, \"wz45kvisj1\": 1, \"243\": 1, \"structures\": 1, \"destroyed\": 3, \"wildfire\": 8, \"commissioner\": 7, \"orders\": 15, \"cancellation\": 4, \"moratorium\": 2, \"tiktok\": 3, \"diversify\": 1, \"users\": 7, \"mounts\": 2, \"mcdonald's\": 8, \"26\": 18, \"settle\": 5, \"zoqatijiou\": 1, \"b1fifjermn\": 1, \"pep\": 2, \"pepsico\": 3, \"955\": 2, \"eowlvxbd1t\": 1, \"mdco\": 9, \"bcrx\": 1, \"aqst\": 2, \"7kkens2tmg\": 1, \"emirates\": 4, \"wants\": 12, \"boeing\": 26, \"jet\": 8, \"put\": 10, \"'hell\": 1, \"earth'\": 2, \"testing\": 4, \"president\": 39, \"donald\": 11, \"assumes\": 1, \"annual\": 16, \"exceeding\": 1, \"mainstre\\u2026\": 1, \"uvzzuacrmo\": 1, \"additions\": 1, \"portfolio\": 26, \"h60sofekdf\": 1, \"johnson\\u2019s\": 5, \"manifesto\": 2, \"demands\": 6, \"lot\": 7, \"cr3aybcvy4\": 1, \"showing\": 2, \"signs\": 14, \"catastrophe\": 3, \"sf\": 2, \"evp\": 3, \"sylvain\": 1, \"leduc\": 1, \"shar\\u2026\": 1, \"dwkpfwurob\": 1, \"cwa\": 1, \"asset\": 14, \"management\": 28, \"llc\": 17, \"universal\": 13, \"uve\": 6, \"diamondrock\": 1, \"weight\": 14, \"underweight\": 6, \"keybanc\": 9, \"eagle\": 4, \"ipplf\": 2, \"inter\": 2, \"pipeline\": 6, \"spend\": 9, \"935m\": 1, \"heartland\": 1, \"polypropylene\": 1, \"7xumg0ldpi\": 1, \"afford\": 2, \"holidays\": 7, \"faa\": 6, \"predicted\": 1, \"max\": 23, \"facing\": 8, \"delays\": 10, \"crash\": 13, \"lifetime\": 1, \"rehax6ojwy\": 1, \"vi\\u2026\": 2, \"jhjastsijg\": 1, \"baba\": 2, \"manchester\": 2, \"pact\": 6, \"720c8lt1zj\": 1, \"merriam\": 1, \"webster\": 1, \"announced\": 15, \"word\": 2, \"searches\": 1, \"increased\": 8, \"313\": 1, \"qckhyvxip8\": 1, \"haul\": 2, \"customer\": 11, \"getting\": 22, \"truck\": 8, \"thousands\": 5, \"dollars\": 4, \"\\u2018always\": 2, \"purchase\": 12, \"extra\": 8, \"\\u2019\": 14, \"j\": 22, \"penney\": 3, \"redesigns\": 1, \"denim\": 1, \"brand\": 13, \"size\": 5, \"inclusivity\": 1, \"maurice\": 2, \"saatchi\": 1, \"quits\": 4, \"m\": 18, \"accounts\": 11, \"fresh\": 8, \"po3ciwiqep\": 1, \"caterpillar\": 5, \"sberbank\": 2, \"russia\": 11, \"personnel\": 1, \"sberbankrossii\": 1, \"2r1dilueeh\": 1, \"madhya\": 1, \"pradesh\": 2, \"kerala\": 1, \"highest\": 9, \"under\": 21, \"vay\": 2, \"vandana\": 2, \"connectone\": 1, \"bancorp\": 19, \"'s\": 32, \"cnob\": 1, \"really\": 17, \"fmr\": 1, \"53\": 5, \"saft\": 9, \"philadelphia\": 1, \"eagles\": 2, \"seek\": 6, \"overtime\": 1, \"iowa\": 13, \"fulfillment\": 2, \"struggles\": 2, \"recapture\": 2, \"\\u2018red\": 1, \"clydeside\\u2019\": 1, \"fftlbvtgif\": 1, \"oracle\": 2, \"mark\": 7, \"hurd\": 2, \"magna\": 1, \"international\": 45, \"mg\": 1, \"manage\": 3, \"responsibly\": 1, \"bnkxy\": 1, \"bankia\": 1, \"justified\": 3, \"woes\": 7, \"z1xkyv4zg9\": 1, \"microsoft\": 17, \"baker\": 7, \"hughes\": 6, \"announce\": 4, \"artificial\": 4, \"partnership\": 9, \"industry\\u2026\": 1, \"xawr4v7lsj\": 1, \"finish\": 2, \"mixed\": 12, \"logs\": 1, \"third\": 28, \"consecutive\": 7, \"closing\": 11, \"germany\\u2019s\": 3, \"ruling\": 4, \"christian\": 4, \"democrats\": 17, \"participating\": 2, \"5g\": 20, \"snlawukfoa\": 1, \"acord\": 1, \"biib\": 5, \"biogen\": 4, \"presents\": 28, \"aducanumab\": 2, \"topline\": 1, \"sto\\u2026\": 1, \"foeg9ucja1\": 1, \"mester\": 3, \"'downside\": 1, \"risk'\": 2, \"want\": 12, \"p6xtdrcjni\": 1, \"illegal\": 4, \"befriend\": 1, \"convicted\": 2, \"socialite\": 2, \"scammer\": 1, \"anna\": 2, \"delvey\": 1, \"careers\": 2, \"best\": 55, \"employee\": 8, \"benefits\": 11, \"watched\": 1, \"'dexter'\": 1, \"dismembering\": 2, \"worker\": 9, \"nielsen\": 2, \"ep\": 2, \"354\": 2, \"guest\": 1, \"tim\": 3, \"williamson\": 1, \"philosophic\": 1, \"method\": 1, \"intrinsic\": 6, \"calculation\": 1, \"airlines\": 13, \"aal\": 3, \"suggests\": 11, \"it's\": 31, \"undervalued\": 2, \"coty\": 6, \"51\": 11, \"ownership\": 9, \"600\": 11, \"mln\": 18, \"hollyfrontier\": 4, \"oks\": 2, \"program\": 25, \"build\": 13, \"renewable\": 11, \"diesel\": 1, \"unit\": 21, \"whole\": 6, \"husband\": 10, \"asked\": 5, \"physical\": 1, \"activity\": 8, \"cause\": 3, \"mortality\": 1, \"dementia\": 1, \"cohort\": 1, \"service\": 23, \"database\": 2, \"korea\": 5, \"talk\": 8, \"pendulum\": 1, \"helen\": 4, \"bonham\": 1, \"carter\": 3, \"digs\": 1, \"heritage\": 4, \"grandparents\\u2019\": 1, \"war\": 16, \"channel\": 5, \"ptlc0ujdyb\": 1, \"ellomay\": 1, \"nysemkt\": 8, \"ello\": 1, \"impact\": 21, \"cna\": 6, \"james\": 14, \"balfanz\": 1, \"grrygcvywi\": 1, \"sebi\": 3, \"mulls\": 6, \"raising\": 10, \"penalty\": 3, \"rating\": 9, \"agencies\": 2, \"il\": 3, \"fs\": 2, \"barra\": 1, \"makes\": 22, \"lead\": 26, \"future\": 14, \"isn\\u2019t\": 9, \"nicox\": 1, \"epa\": 5, \"cox\": 1, \"too\": 27, \"much\": 43, \"trauf\": 1, \"transurban\": 2, \"1h\": 5, \"h5ulsdhrgr\": 1, \"exxon\": 6, \"mobil\": 1, \"accounting\": 3, \"exxonmobil\": 2, \"baal3zx7af\": 1, \"insiders\": 6, \"lifevantage\": 1, \"lfvn\": 1, \"oslo\": 1, \"b\\u00f8rs\": 1, \"vps\": 1, \"obosx\": 1, \"oslob\\u00f8rsvps\": 1, \"vuwigp6iqm\": 1, \"lvf95zggnq\": 1, \"baby\": 12, \"gatt\": 1, \"organization\": 4, \"txfv3vhvvk\": 1, \"retire\": 5, \"bugs\": 1, \"democratic\": 18, \"presidential\": 11, \"candidate\": 6, \"bennet\": 1, \"front\": 3, \"runners\": 1, \"wbesoqxemh\": 1, \"b\\u2026\": 6, \"i1wgd5gqbn\": 1, \"dalio\": 3, \"pushed\": 3, \"wall\": 36, \"journal\": 6, \"article\": 1, \"saying\": 7, \"doesn\\u2019t\": 7, \"dr19jgusyg\": 1, \"hdfc\": 3, \"slide\": 7, \"buzz\": 1, \"texas\": 13, \"sprint\": 7, \"merger\": 18, \"statement\": 12, \"aeo\": 2, \"reaffirms\": 2, \"commitment\": 4, \"sustainability\": 3, \"acquires\": 39, \"gore\": 2, \"associates\": 6, \"utah\": 2, \"conservation\": 1, \"lifeline\": 2, \"endangered\": 1, \"species\": 1, \"gnpufvx9ir\": 1, \"recap\": 11, \"pos\": 2, \"comments\": 11, \"aptv\": 1, \"wolfe\": 6, \"alv\": 1, \"vc\": 3, \"hmlp\": 1, \"dnb\": 1, \"hepa\": 2, \"brookline\": 1, \"exfo\": 2, \"hb8thd9jt9\": 1, \"akba\": 1, \"genpact\": 1, \"ubs\": 8, \"upgrade\": 5, \"tatmaip1um\": 1, \"ligand\": 1, \"pharmaceuticals\": 23, \"started\": 15, \"135\": 7, \"benchmark\": 9, \"consumer\": 31, \"shrug\": 3, \"industry's\": 5, \"sunny\": 6, \"hostin\\u2019s\": 3, \"prime\": 6, \"minister\": 21, \"hungary\": 1, \"opportunity\": 16, \"reach\": 15, \"certa\": 1, \"jwlhc4wrmp\": 1, \"sells\": 37, \"259\": 2, \"mgm\": 2, \"xom\": 2, \"exxon's\": 1, \"baton\": 2, \"rouge\": 2, \"refinery\": 4, \"production\": 30, \"xriss6avly\": 1, \"asic\": 1, \"cbus\": 2, \"super\": 8, \"delayed\": 5, \"death\": 17, \"disability\": 4, \"becton\": 2, \"dickinson\": 2, \"01\": 21, \"virtu\": 2, \"reprices\": 2, \"lien\": 1, \"enters\": 10, \"floating\": 4, \"fixed\": 4, \"swap\": 2, \"gcj9p0avns\": 1, \"mei\": 1, \"meip\": 1, \"wait\": 4, \"see\": 40, \"mode\": 3, \"adviser\": 7, \"larry\": 4, \"kudlow\": 8, \"hasn\\u2019t\": 3, \"re\": 11, \"imposing\": 1, \"st\\u2026\": 2, \"1jw5xdwqxg\": 1, \"competition\": 11, \"shrink\": 3, \"online\": 12, \"ticket\": 2, \"marketplace\": 2, \"ifhax5gxou\": 1, \"shriram\": 1, \"life\\u2019s\": 1, \"individual\": 3, \"soars\": 10, \"h1\": 1, \"fy25\": 1, \"actually\": 9, \"teslas\": 1, \"stolen\": 3, \"xm4javf88s\": 1, \"ocn\": 2, \"btig\": 4, \"'material\": 2, \"improvement'\": 1, \"ocwen\": 2, \"book\": 5, \"8mmo05uim6\": 1, \"effectively\": 2, \"'lender\": 1, \"resort'\": 1, \"main\": 14, \"acyqwv78jz\": 1, \"zone\": 7, \"solidarity\": 3, \"yjd5mx6t0k\": 1, \"1h2h0h5t0j\": 1, \"exposes\": 3, \"depth\": 2, \"rage\": 3, \"corporate\": 20, \"greed\": 1, \"experience\": 6, \"leader\": 16, \"medallia\": 1, \"acquire\": 12, \"video\": 14, \"feedback\": 2, \"livinglens\": 1, \"concurrent\": 1, \"advisors\": 7, \"travelers\": 2, \"trv\": 1, \"ending\": 11, \"filing\": 6, \"percentage\": 3, \"labor\": 16, \"participation\": 5, \"imf\": 9, \"5pw14hopy2\": 1, \"acme\": 1, \"acu\": 1, \"29\": 6, \"holding\": 19, \"xpo\": 5, \"appoints\": 15, \"david\": 12, \"wyshner\": 1, \"officer\": 13, \"242srfqely\": 1, \"secazar\": 1, \"soon\": 13, \"release\": 10, \"let\": 11, \"import\": 2, \"prescription\": 3, \"drugs\": 7, \"ch\\u2026\": 2, \"kucvufa3ju\": 1, \"defy\": 1, \"kong's\": 3, \"protest\": 7, \"gloom\": 1, \"hunt\": 3, \"bargain\": 2, \"hangseng\": 1, \"2kkuo5sqaf\": 1, \"criticizes\": 1, \"uber's\": 7, \"culture\": 7, \"cheap\": 11, \"non\": 19, \"flights\": 18, \"paris\": 3, \"beauvais\": 1, \"madeira\": 2, \"\\u20ac44\": 2, \"proposes\": 7, \"selling\": 23, \"barrels\": 2, \"got\": 15, \"renters\": 3, \"prepared\": 3, \"encision\": 1, \"evoqua\": 2, \"boris\": 18, \"jeremy\": 7, \"corbyn\": 6, \"promising\": 5, \"christmas\": 11, \"nznecjz0fz\": 1, \"mux\": 1, \"mcewen\": 1, \"mining\": 8, \"writing\": 1, \"jleobuvs9x\": 1, \"type\": 1, \"shareholder\": 16, \"owns\": 8, \"matters\": 4, \"bet365\": 1, \"bonus\": 4, \"code\": 2, \"postnews\": 1, \"1k\": 1, \"150\": 8, \"bets\": 9, \"sport\": 1, \"college\": 9, \"football\": 5, \"nhl\": 1, \"egrx\": 1, \"refile\": 1, \"ryanodex\": 1, \"nda\": 3, \"7mtlija4w1\": 1, \"fungus\": 1, \"shown\": 2, \"slow\": 3, \"cancer\": 17, \"cells\": 2, \"surely\": 1, \"fark\": 1, \"experimental\": 1, \"moths\": 1, \"unapproved\": 1, \"butterflies\": 1, \"spiffy\": 1, \"talks\": 27, \"rosneft\": 1, \"far\": 13, \"east\": 5, \"russian\": 5, \"cluster\": 1, \"malaysia's\": 1, \"mahathir\": 2, \"clarifies\": 1, \"airasia\": 2, \"hopes\": 13, \"nokia\": 8, \"raised\": 50, \"mkm\": 4, \"singing\": 1, \"machine\": 3, \"q2\": 17, \"male\": 1, \"having\": 5, \"masseuses\": 1, \"inside\": 6, \"south\": 27, \"ma\\u2026\": 3, \"xootm1htdh\": 1, \"early\": 31, \"bird\": 2, \"silver\": 12, \"mini\": 5, \"blkbfxruvk\": 1, \"nio\": 5, \"silica\": 2, \"gamestop\": 3, \"plunges\": 6, \"17\": 21, \"missing\": 5, \"reporting\": 2, \"comp\": 3, \"vs\\u2026\": 1, \"spek3noutf\": 1, \"luckin\": 3, \"coffee\": 6, \"sinks\": 5, \"anonymous\": 1, \"alleges\": 2, \"elhwfb5ixa\": 1, \"hexindai\": 1, \"hx\": 1, \"tend\": 1, \"ahold\": 1, \"delhaize\": 1, \"'watching\": 1, \"carefully'\": 1, \"brace\": 3, \"missed\": 8, \"mortgage\": 22, \"paymen\\u2026\": 1, \"mbzyyhmcrw\": 1, \"blasio\": 2, \"tackle\": 2, \"delisting\": 1, \"argentina\": 4, \"returns\": 21, \"kirchner\\u2019s\": 1, \"called\": 4, \"tourist\": 1, \"fee\": 4, \"intellia\": 1, \"crspr\": 1, \"cas9\": 1, \"programs\": 7, \"couldn't\": 1, \"worse\": 10, \"place\": 13, \"qoraxckzct\": 1, \"india\\u2019s\": 9, \"penetration\": 1, \"dips\": 7, \"density\": 1, \"inches\": 2, \"lti\": 1, \"ut\\u00f6kar\": 1, \"strategiskt\": 1, \"partnerskap\": 1, \"med\": 1, \"okq8\": 1, \"scandinavia\": 1, \"pictured\": 1, \"elaborate\": 1, \"scheme\": 15, \"simple\": 1, \"steps\": 13, \"computershare\": 1, \"limited's\": 4, \"asx\": 6, \"cpu\": 1, \"salary\": 8, \"jersey\": 6, \"doubles\": 6, \"offshore\": 2, \"wind\": 13, \"algeria\": 2, \"bpd\": 2, \"cpedaozf3j\": 1, \"iyoynnkdyh\": 1, \"jane\": 4, \"713\": 2, \"september\": 7, \"dscs1fltgf\": 1, \"chaucer\": 2, \"lloyd\\u2019s\": 2, \"syndicate\": 1, \"1176\": 1, \"develop\": 6, \"cyber\": 10, \"pretty\": 5, \"caught\": 6, \"fool\": 1, \"proof\": 2, \"ready\": 13, \"okay\": 3, \"words\": 1, \"amusing\": 1, \"very\": 18, \"midland\": 1, \"realty's\": 1, \"lau\": 1, \"cb\": 3, \"childers\": 1, \"269bm576oa\": 1, \"sol\": 2, \"renesola\": 2, \"departures\": 1, \"mn86psp8tq\": 1, \"strides\": 1, \"analyzing\": 2, \"opportunities\": 18, \"incredible\": 2, \"qyertoamfj\": 1, \"sri\": 3, \"stoneridge\": 2, \"stephens\": 5, \"nashville\": 6, \"up\\u2026\": 2, \"yzf3pgaowm\": 1, \"progress\": 11, \"been\": 56, \"wh\\u2026\": 1, \"nlrafz2lik\": 1, \"resistance\": 6, \"levels\": 8, \"falls\": 40, \"almost\": 15, \"weeks\": 16, \"bjbf9pxuvs\": 1, \"tkfmkh7aos\": 1, \"fda\": 15, \"accepts\": 2, \"bioepis'\": 1, \"avastin\": 1, \"biosimilar\": 1, \"red\": 15, \"brought\": 2, \"victories\": 1, \"equality\": 2, \"grid\": 3, \"nears\": 11, \"oman\": 3, \"electricity\": 3, \"quarter\": 80, \"dividendon\": 1, \"released\": 16, \"luxury\": 16, \"lvmh\": 13, \"reportedly\": 6, \"nearing\": 3, \"tiffany\": 11, \"acquisition\": 32, \"wo\\u2026\": 1, \"bb7qhnwjj1\": 1, \"'when\": 2, \"comes\": 11, \"earlier\": 2, \"ri\": 7, \"mhh1yt2dwr\": 1, \"ryan\": 2, \"specialty's\": 1, \"swot\": 1, \"broker's\": 1, \"faces\": 13, \"hurdles\": 2, \"adobe\": 6, \"unusual\": 7, \"cy\": 1, \"jan\": 14, \"cron\": 2, \"dlph\": 1, \"mar\": 7, \"dec\": 14, \"27\": 9, \"gme\": 2, \"37\": 8, \"uhgzb37hz3\": 1, \"brutally\": 1, \"honest\": 3, \"expensive\": 7, \"medical\": 28, \"received\": 7, \"carmax\": 1, \"kmx\": 1, \"paid\": 11, \"competitive\": 3, \"nlight\": 1, \"nutronics\": 1, \"queensland\": 1, \"halt\": 7, \"bankofqueensland\": 1, \"p7jukmwkz1\": 1, \"aywhoiyqbv\": 1, \"jobless\": 8, \"drop\": 31, \"consensus\": 37, \"won't\": 14, \"automakers\": 3, \"sided\": 1, \"markforged\": 1, \"achieves\": 2, \"iso\": 1, \"27001\": 1, \"certification\": 5, \"columbia\": 5, \"threadneedle\": 1, \"investments\": 10, \"currency\": 8, \"analyst\": 25, \"ed\": 3, \"hussainy\": 1, \"breaks\": 19, \"l0q5rfcnxk\": 1, \"threatens\": 10, \"retaliation\": 2, \"slips\": 13, \"miss\": 21, \"china's\": 16, \"electric\": 18, \"slump\": 6, \"squeezing\": 2, \"jizkyc3jrz\": 1, \"g9nc7iuovd\": 1, \"governing\": 1, \"use\": 25, \"steel\": 8, \"aluminum\": 3, \"emerged\": 2, \"obstacle\": 1, \"completing\": 1, \"revis\\u2026\": 1, \"gw5qhjysm8\": 1, \"npfl\": 3, \"dim\": 2, \"sunshine\": 2, \"remo\": 1, \"lobi\": 1, \"retailers\": 8, \"going\": 33, \"try\": 9, \"trick\": 2, \"their\\u2026\": 1, \"rketgkmnvb\": 1, \"america\": 27, \"132\": 1, \"hanover\": 4, \"thg\": 4, \"unilever\": 7, \"lipton\": 2, \"attractive\": 6, \"tesla\": 38, \"cybertruck's\": 1, \"supposedly\": 1, \"unbreakable\": 1, \"armor\": 2, \"glass\": 4, \"windows\": 4, \"break\": 22, \"metal\": 2, \"ball\": 12, \"thrown\": 1, \"th\\u2026\": 5, \"c21zxujb7i\": 1, \"expansion\": 6, \"intervention\": 2, \"4th\": 4, \"2bnbjucxtd\": 1, \"0rgmapfho8\": 1, \"reduced\": 1, \"shareholding\": 1, \"ctrc\": 1, \"kodk\": 1, \"ten\": 5, \"eastman\": 1, \"kodak\": 2, \"automotive\": 6, \"loser\": 2, \"mzg3ylmrpu\": 1, \"emily\": 3, \"watson\": 1, \"acting\": 4, \"advice\": 5, \"late\": 21, \"maggie\": 1, \"smith\": 5, \"gave\": 5, \"\\u2018gosford\": 1, \"park\\u2019\": 1, \"copper\": 10, \"switch\": 2, \"guyibzph8c\": 1, \"2emarmmfkq\": 1, \"2abl2h8mvr\": 1, \"already\": 11, \"gdp\": 8, \"decline\": 13, \"30\": 42, \"jan\\u2026\": 1, \"ydfcsxwupw\": 1, \"madison\": 6, \"square\": 6, \"garden\": 7, \"factset\": 24, \"63\": 7, \"583\": 1, \"table\": 2, \"dfmtwdxmvj\": 1, \"31\": 14, \"passengers\": 4, \"thanksgiving\": 9, \"period\": 4, \"a\\u2026\": 7, \"cijxm6nkeo\": 1, \"aiki\": 1, \"me\": 14, \"falling\": 8, \"hard\": 9, \"macd\": 1, \"crossing\": 2, \"cl\\u2026\": 1, \"p3xttiq97o\": 1, \"pete\": 4, \"raking\": 1, \"entertainment\": 9, \"rival\": 7, \"presidentia\\u2026\": 1, \"tkfgfxhkiq\": 1, \"preparing\": 6, \"small\": 27, \"payroll\": 4, \"loans\": 17, \"iz5xkowfwc\": 1, \"tu\": 1, \"adi\": 2, \"amwd\": 1, \"anf\": 1, \"bby\": 1, \"bita\": 1, \"bns\": 1, \"burl\": 1, \"cbrl\": 1, \"chs\": 1, \"ctrn\": 1, \"dcix\": 1, \"dks\": 3, \"dltr\": 1, \"dy\": 1, \"eslt\": 1, \"ev\\u2026\": 1, \"ejqbkfvyrt\": 1, \"cnb\": 1, \"community\": 8, \"46\": 8, \"westrock\": 3, \"neutral\": 22, \"bofa\": 12, \"merrill\": 7, \"lynch\": 8, \"problems\": 9, \"avaya\": 4, \"honor\": 2, \"innovation\": 5, \"engage\": 3, \"tpg\": 1, \"backed\": 10, \"newquest\": 1, \"asia\": 16, \"nav\": 3, \"llit\": 1, \"wkhs\": 1, \"lk\": 4, \"wwe\": 5, \"adnt\": 1, \"midday\": 6, \"ka6jvls5in\": 1, \"entitlement\": 1, \"news\": 84, \"again\\u2014what\": 1, \"exactly\": 2, \"ethiopia's\": 1, \"wheat\": 2, \"jumped\": 3, \"failed\": 4, \"keep\": 28, \"rising\": 17, \"5tmw3chybu\": 1, \"heymondo\": 1, \"friday\": 28, \"\\u2708\\ufe0f\": 1, \"impeachment\": 21, \"probe\": 11, \"turns\": 16, \"storm\": 11, \"awakening\": 1, \"samp\": 3, \"p500\": 4, \"z26gduspzf\": 1, \"xjklcawn7p\": 1, \"allstate\": 2, \"driving\": 14, \"'we\": 1, \"know'\": 1, \"7dk6agji9k\": 1, \"kenneth\": 1, \"garbade\": 1, \"examines\": 1, \"control\": 11, \"and\\u2026\": 7, \"sevxzgnvou\": 1, \"eur\": 9, \"range\": 13, \"near\": 13, \"trendline\": 1, \"nominee\": 5, \"bi\": 3, \"partisan\": 3, \"doubters\": 1, \"iup5ihbuwl\": 1, \"c7tmwwk3md\": 1, \"costco\": 3, \"weak\": 13, \"commerce\": 8, \"worries\": 6, \"tell\": 9, \"opinions\": 1, \"aoc\": 1, \"lohvebe93n\": 1, \"qiagen\": 1, \"takeover\": 5, \"further\": 13, \"evercore\": 4, \"window\": 1, \"fast\": 5, \"long\": 48, \"side\": 6, \"2i2b3py70p\": 1, \"cannabis\": 31, \"breakout\": 6, \"kpr\": 1, \"mill\": 1, \"newgen\": 1, \"software\": 12, \"vodafone\": 3, \"bharti\": 1, \"airtel\": 1, \"hike\": 10, \"skwd\": 15, \"insider\": 11, \"580\": 1, \"oversubscribed\": 2, \"clamor\": 1, \"wires\": 6, \"vfnyerf3le\": 1, \"bernie\": 5, \"madoff\": 1, \"advisor\": 5, \"infamous\": 1, \"ponzi\": 1, \"rjpod8asy5\": 1, \"spdr\": 1, \"retail\": 24, \"etf\": 15, \"forced\": 2, \"frees\": 1, \"listed\": 1, \"local\": 6, \"developers\": 3, \"rule\": 4, \"auto\": 22, \"suppliers\": 4, \"relief\": 12, \"creative\": 3, \"marketing\": 8, \"tips\": 11, \"agents\": 3, \"starts\": 14, \"construction\": 7, \"campus\": 6, \"atlanta\": 3, \"declined\": 3, \"konjkjaqaq\": 1, \"gps\": 4, \"highland\": 1, \"practices\": 4, \"hangs\": 1, \"balance\": 19, \"g20\": 4, \"concludes\": 2, \"specifics\": 1, \"mvpehljcwr\": 1, \"russia's\": 3, \"voiced\": 1, \"extending\": 3, \"sncimy5rl9\": 1, \"crossroads\": 2, \"55th\": 2, \"meet\": 14, \"soar\": 13, \"johnson's\": 4, \"victory\": 12, \"arista\": 1, \"anet\": 2, \"employed\": 4, \"impressive\": 10, \"kfy\": 2, \"assessing\": 2, \"korn\": 2, \"ferry\": 2, \"bgxsnahn0u\\u2026\": 1, \"0draph4kry\": 1, \"ress\": 2, 